" bytes" = " bytes";
"Computer" = "Computer";
"copy" = "copy";
"Copy" = "Copy";
"Delete" = "Delete";
"Error!" = "Error!";
"Move" = "Move";
"Replace All" = "Replace All";
"Replace" = "Replace";
"Stop" = "Stop";

" of " = " of ";
" was not found." = " was not found.";
"An error occurred while deleting." = "An error occurred while deleting.";
"Continue" = "Continue";
"Copied %u items to \"%@\"" = "Copied %u items to \"%@\"";
"Copied: " = "Copied: ";
"Copying %u items to \"%@\"" = "Copying %u items to \"%@\"";
"Count: %u" = "Count: %u";
"Deleting from \"%@\"." = "Deleting from \"%@\".";
"Item: \"" = "Item: \"";
"Not enough free space at destination.  %@ of additional free space required." = "Not enough free space at destination.  %@ of additional free space required.";
"Permission error.  File is not readable." = "Permission error.  File is not readable.";
"Preparing to copy to \"%@\"" = "Preparing to copy to \"%@\"";
"Skip" = "Skip";
"Replace?" = "Replace?";
"You don't have write permission at \"%@\"" = "You don't have write permission at \"%@\"";
"Symbolic Link" = "Symbolic Link";
"Volume" = "Volume";
"Document" = "Document";
"Folder" = "Folder";
"Package" = "Package";

/* labels */
"None" = "None";
"Essential" = "Essential";
"Hot" = "Hot";
"In Progress" = "In Progress";
"Cool" = "Cool";
"Personal" = "Personal";
"Project 1" = "Project 1";
"Project 2" = "Project 2";

"New Folder" = "New Folder";
"Choose Folder" = "Choose Folder";

"untitled folder" = "untitled folder";
"untitled.txt" = "untitled.txt";

/* replace panel */
"An item" = "An item";
"An older item" = "An older item";
"A newer item" = "A newer item";

"one" = "one";
"older one" = "older one";
"newer one" = "newer one";

"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?";

"Index not found" = "Index not found";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?";
